//
//  Localizable.strings
//  serotonin-ios
//
//  Created by Jin Choi on 2023/10/17.
//

"ADDRESS" = "주소";
"ANNOUNCE_EVENT_DELETED" = "기록된 이벤트가 삭제되었습니다";
"ANYTIME" = "언제든지";
"BEGIN" = "시작";
"CANCEL" = "취소";
"CALL" = "통화";
"CLOSE" = "닫기";
"COMPLETED" = "완료됨";
"CONTACTS" = "연락처";
"DELETE" = "삭제";
"DONE" = "완료";
"DOUBLE_TAP_MAP" = "지도에서 길 찾기를 열려면 두 번 탭하세요";
"DOUBLE_TAP_TO_COMPLETE" = "완료로 표시하려면 두 번 탭하세요";
"DOUBLE_TAP_TO_INCOMPLETE" = "미완료로 표시하려면 두 번 탭하세요";
"DOUBLE_TAP_TO_RECORD_EVENT" = "이벤트를 기록하려면 두 번 탭하세요";
"DOUBLE_TAP_TO_REMOVE_EVENT" = "기록된 이벤트를 제거하려면 두 번 탭하세요";
"EMAIL" = "이메일";
"EVENT" = "이벤트";
"FROM" = "에서";
"GOAL" = "목표";
"HIGH" = "높음";
"INCOMPLETE" = "미완료";
"LOG" = "기록";
"LOG_ENTRY" = "기록 항목";
"LOGGING" = "기록 중";
"LOW" = "낮음";
"MARK_COMPLETE" = "완료로 표시";
"MESSAGE" = "메시지";
"NO_DATA" = "데이터 없음";
"NO_TASKS" = "작업 없음";
"NO_EVENTS" = "이벤트 없음";
"ON" = "에";
"PROGRESS" = "진행 상황";
"SEARCH" = "검색";
"SELECTED" = "선택됨";
"TASKS" = "작업";
"THREE_FINGER_SWIPE_DAY" = "세 손가락으로 스와이프하여 이전 또는 다음 날로 이동";
"THREE_FINGER_SWIPE_WEEK" = "세 손가락으로 스와이프하여 이전 또는 다음 주로 이동";
"TO" = "에";
"TODAY" = "오늘";
